;TORSO
[fortniteshehulk_Torso_KV_F X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_MPL_F X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_FPL_F X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_HPL_F X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_LPO_F X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_MPO_F X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_HPO_F X2BodyPartTemplate]
DisplayName="女浩克 身体"

;TORSO WOTC
[fortniteshehulk_Torso_Reaper X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_Templar X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 身体"

[fortniteshehulk_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 身体"

;ARMS
[fortniteshehulk_Arms_KV_F X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_LPL_F X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_MPL_F X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_HPL_F X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_LPO_F X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_MPO_F X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_HPO_F X2BodyPartTemplate]
DisplayName="女浩克 手臂"

;ARMS WOTC
[fortniteshehulk_Arms_Reaper X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_Templar X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 手臂"

[fortniteshehulk_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 手臂"

;LEGS
[fortniteshehulk_Legs_KV_F X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_LPL_F X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_MPL_F X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_HPL_F X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_LPO_F X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_MPO_F X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_HPO_F X2BodyPartTemplate]
DisplayName="女浩克 腿"

;LEGS WOTC
[fortniteshehulk_Legs_Reaper X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_Templar X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="女浩克 腿"

[fortniteshehulk_Helmets_F X2BodyPartTemplate]
DisplayName="女浩克 头"

[fortniteshehulk_Hair_F X2BodyPartTemplate]
DisplayName="女浩克 发型"







